[
  "calendar",
  "obsidian-mind-map",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "auto-card-link",
  "obsidian-image-layouts",
  "avatar",
  "obsidian-latex-suite",
  "obsidian-kanban",
  "multi-column-markdown",
  "ghost-fade-focus"
]